{
    "quotes": [
        {
            "quote": "Would I rather be feared or loved? Easy. Both. I want people to be afraid of how much they love me.",
            "author": "Michael Scott"
        },
        {
            "quote": "Whenever I'm about to do something, I think, 'Would an idiot do that?' and if they would, I do not do that thing.",
            "author": "Dwight Schrute"
        },
        {
            "quote": "I knew exactly what to do. But in a much more real sense, I had no idea what to do.",
            "author": "Michael Scott"
        },
        {
            "quote": "Identity theft is not a joke, Jim! Millions of families suffer every year.",
            "author": "Dwight Schrute"
        },
        {
            "quote": "Sometimes I'll start a sentence and I don't even know where it's going. I just hope I find it along the way. Like an improv conversation.",
            "author": "Michael Scott"
        },
        {
            "quote": "One day Michael came in and complained about a speed bump on the highway...I wonder who he ran over then.",
            "author": "Jim Halpert"
        },
        {
            "quote": "I understand nothing.",
            "author": "Michael Scott"
        },
        {
            "quote": "I wish there was a way to know you're in the good old days before you've actually left them.",
            "author": "Andy Bernard"
        },
        {
            "quote": "I am Beyoncé, always.",
            "author": "Michael Scott"
        },
        {
            "quote": "I talk a lot, so I've learned to just tune myself out...",
            "author": "Kelly Kapoor"
        },
        {
            "quote": "Sorry I annoyed you with my friendship.",
            "author": "Andy Bernard"
        },
        {
            "quote": "I'm not superstitious...but I'm a little stitious.",
            "author": "Michael Scott"
        },
        {
            "quote": "If I don't have some cake soon, I might die.",
            "author": "Stanley Hudson"
        },
        {
            "quote": "I am faster than 80 percent of all snakes.",
            "author": "Dwight Schrute"
        },
        {
            "quote": "I'm an early bird and I'm a night owl. So I'm wise, and I have worms.",
            "author": "Michael Scott"
        },
        {
            "quote": "Bears, beets, Battlestar Galactica.",
            "author": "Jim Halpert"
        },
        {
            "quote": "I consider myself a good person...but I'm gonna try to make him cry.",
            "author": "Oscar Martinez"
        },
        {
            "quote": "The worst thing about prison was the Dementors.",
            "author": "Prison Mike"
        },
        {
            "quote": "Sometimes I get so bored, I just want to scream. And then sometimes, I actually do scream. I just sort of feel out what the situation calls for.",
            "author": "Kelly Kapoor"
        }
    ]
}
