{
    "quotes": [
        {
            "quote": "Would I rather be feared or loved? Easy. Both. I want people to be afraid of how much they love me.",
            "author": "Michael Scott"
        },
        {
            "quote": "Whenever I'm about to do something, I think, 'Would an idiot do that?' and if they would, I do not do that thing.",
            "author": "Dwight Schrute"
        },
        {
            "quote": "I knew exactly what to do. But in a much more real sense, I had no idea what to do.",
            "author": "Michael Scott"
        },
        {
            "quote": "Identity theft is not a joke, Jim! Millions of families suffer every year.",
            "author": "Dwight Schrute"
        },
        {
            "quote": "Sometimes I'll start a sentence and I don't even know where it's going. I just hope I find it along the way. Like an improv conversation.",
            "author": "Michael Scott"
        },
        {
            "quote": "One day Michael came in and complained about a speed bump on the highway...I wonder who he ran over then.",
            "author": "Jim Halpert"
        },
        {
            "quote": "I understand nothing.",
            "author": "Michael Scott"
        },
        {
            "quote": "I wish there was a way to know you're in the good old days before you've actually left them.",
            "author": "Andy Bernard"
        },
        {
            "quote": "I am Beyoncé, always.",
            "author": "Michael Scott"
        },
        {
            "quote": "I talk a lot, so I've learned to just tune myself out...",
            "author": "Kelly Kapoor"
        },
        {
            "quote": "Sorry I annoyed you with my friendship.",
            "author": "Andy Bernard"
        },
        {
            "quote": "I'm not superstitious...but I'm a little stitious.",
            "author": "Michael Scott"
        },
        {
            "quote": "If I don't have some cake soon, I might die.",
            "author": "Stanley Hudson"
        },
        {
            "quote": "I am faster than 80 percent of all snakes.",
            "author": "Dwight Schrute"
        },
        {
            "quote": "I hate the idea that someone out there hates me. I even hate thinking that al-Qaeda hates me. I think if they got to know me, they wouldn't hate me.",
            "author": "Pam Beesly"
        },
        {
            "quote": "I'm an early bird and I'm a night owl. So I'm wise, and I have worms.",
            "author": "Michael Scott"
        },
        {
            "quote": "Bears, beets, Battlestar Galactica.",
            "author": "Jim Halpert"
        },
        {
            "quote": "I consider myself a good person...but I'm gonna try to make him cry.",
            "author": "Oscar Martinez"
        },
        {
            "quote": "The worst thing about prison was the Dementors.",
            "author": "Prison Mike"
        },
        {
            "quote": "Sometimes the clothes at Gap Kids are just too flashy. So I'm forced to go to the American Girl store and order clothes for large colonial dolls.",
            "author": "Angela Martin"
        },
        {
            "quote": "Dwight mercy-killed Angela's cat.",
            "author": "Pam Beesley"
        },
        {
            "quote": "Guess what, I have flaws. What are they? Oh, I don't know. I sing in the shower. Sometimes I spend too much time volunteering. Occasionally I'll hit somebody with my car. So sue me...no, don't sue me. That is the opposite of the point that I'm trying to make.",
            "author": "Michael Scott"
        },
        {
            "quote": "I am about to do something very bold in this job that I've never done before: try.",
            "author": "Jim Halpert"
        },
        {
            "quote": "I miss the days when there was only one party I didn't want to go to.",
            "author": "Ryan Howard"
        },
        {
            "quote": "Me think, why waste time say lot word, when few word do trick?",
            "author": "Kevin Malone"
        },
        {
            "quote": "I love inside jokes. I'd love to be a part of one someday.",
            "author": "Michael Scott"
        },
        {
            "quote": "Do I need to be liked? Absolutely not. I like to be liked. I enjoy being liked. I have to be liked. But it's not like, this compulsive need to be liked, like my need to be praised.",
            "author": "Michael Scott"
        },
        {
            "quote": "Oh, you're paying way too much for worms, man. Who's your worm guy?",
            "author": "Creed Bratton"
        },
        {
            "quote": "I'm glad Michael's getting help. He has a lot of issues, and he's stupid.",
            "author": "Phyllis Vance"
        },
        {
            "quote": "I don't hate it. I just don't like it at all. And it's terrible.",
            "author": "Michael Scott"
        },
        {
            "quote": "You guys I'm, like, really smart now. You don't even know. You could ask me, 'Kelly, what's the biggest company in the world?' And I'd be like, 'blah blah blah, blah blah blah blah blah blah.' Giving you the exact right answer.",
            "author": "Kelly Kapoor"
        },
        {
            "quote": "When you're a kid, you assume your parents are soulmates. My kids are going to be right about that.",
            "author": "Pam Beesley"
        },
        {
            "quote": "Yeah, I have a lot of questions. First of all: How dare you?",
            "author": "Kelly Kapoor"
        },
        {
            "quote": "I don't want to be married in a tent like a hobo.",
            "author": "Angela Martin"
        },
        {
            "quote": "Who says exactly what they're thinking? What kind of a game is that?",
            "author": "Kelly Kapoor"
        },
        {
            "quote": "I've been involved in a number of cults, both a leader and a follower. You have more fun as a follower, but you make more money as a leader.",
            "author": "Creed Bratton"
        },
        {
            "quote": "Sometimes I get so bored, I just want to scream. And then sometimes, I actually do scream. I just sort of feel out what the situation calls for.",
            "author": "Kelly Kapoor"
        },
        {
            "quote": "If I can't scuba, then what's this all been about? What am I working toward?",
            "author": "Creed Bratton"
        },
        {
            "quote": "Dwight, you ignorant slut.",
            "author": "Michael Scott"
        },
        {
            "quote": "I am a black belt in gift wrapping.",
            "author": "Jim Halpert"
        },
        {
            "quote": "Close your mouth, sweetie. You look like a trout.",
            "author": "Phyllis Vance"
        },
        {
            "quote": "Nobody steals from Creed Bratton and gets away with it. The last person to do this disappeared. His name? Creed Bratton.",
            "author": "Creed Bratton"
        },
        {
            "quote": "Tell ya one thing, I'm not gonna be a good mom tonight.",
            "author": "Meredith"
        },
        {
            "quote": "Boy, have you done lost your mind? Cause I'll help you find it!",
            "author": "Stanley Hudson"
        },
        {
            "quote": "I stopped caring a long time ago.",
            "author": "Creed Bratton"
        },
        {
            "quote": "I never thought I'd say this, but I think I ate too much bone marrow.",
            "author": "Dwight Schrute"
        },
        {
            "quote": "I wanna do a cartwheel. But real casual-like. Not enough to make a big deal out of it, but I know everyone saw it. Just one stunning, gorgeous cartwheel.",
            "author": "Creed Bratton"
        },
        {
            "quote": "It's true. Around this office, in the past, I have been a little abrupt with people. But the doctor said, if I can't find a new way to relate more positively to my surroundings, I'm going to die.",
            "author": "Stanley Hudson"
        },
        {
            "quote": "And I feel God in this Chili's tonight.",
            "author": "Pam Beesley"
        },
        {
            "quote": "I normally don't enjoy making people laugh.",
            "author": "Angela Martin"
        },
        {
            "quote": "I got six numbers. One more, and it would have been a complete phone number.",
            "author": "Kevin Malone"
        },
        {
            "quote": "PowerPoints are the peacocks of the business world; all show, no meat.",
            "author": "Dwight Schrute"
        },
        {
            "quote": "Fool me once, strike one. But fool me twice...strike three.",
            "author": "Michael Scott"
        },
        {
            "quote": "I wonder what people like about me. Probably my jugs.",
            "author": "Phyllis Vance"
        },
        {
            "quote": "How is it possible that in five years, I've had two engagements and only one chair?",
            "author": "Pam Beesley"
        },
        {
            "quote": "Who is Justice Beaver?",
            "author": "Dwight Schrute"
        },
        {
            "quote": "I find the mystery genre disgusting. I hate being titillated.",
            "author": "Angela Martin"
        },
        {
            "quote": "I say dance, they say, 'How high?'",
            "author": "Michael Scott"
        },
        {
            "quote": "Stanley just drank OJ out of my mug and didn't seem to realize that it wasn't his hot coffee. So, the question has to be asked: Is there no limit to what he won't notice?",
            "author": "Jim Halpert"
        },
        {
            "quote": "I already won the lottery. I was born in the US of A, baby. And as backup, I have a Swiss passport.",
            "author": "Creed Bratton"
        },
        {
            "quote": "I'm fast. To give you a reference point. I'm somewhere between a snake and a mongoose. And a panther.",
            "author": "Dwight Schrute"
        },
        {
            "quote": "The Dunder Mifflin stock symbol is D.M.I. Do you know what that stands for? Dummies, Morons, and Idiots. Because that's what you'd have to be to own it. And as one of those idiots, I believe the board owes me answers.",
            "author": "Oscar Martinez"
        },
        {
            "quote": "A few years ago, my family was on a safari in Africa and my cousin, Mufasa, was um, he was trampled to death by a pack of wildebeests and um, we all took it really hard.",
            "author": "Ryan Howard"
        },
        {
            "quote": "Well, this is what happened. Ryan's big project was the website, which wasn't doing so well. So Ryan, to give the impression of sales, recorded them twice. Once as office sales and once in the website sales, which is what we refer to in the business as 'misleading the shareholders.' Another good term is 'fraud.' The real crime, I think, was the beard.",
            "author": "Oscar Martinez"
        },
        {
            "quote": "Oh, I don't think it's blackmail. Angela just does what I ask her to do, so I won't tell everyone that she's cheating on Andy with Dwight. I think for it to be blackmail, it would have to be a formal letter.",
            "author": "Phyllis Vance"
        },
        {
            "quote": "You know what they say about a car wreck, where it's so awful you can't look away? The Dundies are like a car wreck that you want to look away from, but you have to stare at it because your boss is making you.",
            "author": "Pam Beesley"
        },
        {
            "quote": "Yeah, I'm not a temp anymore. I got Jim's old job. Which means at my 10-year high school reunion, it will not say 'Ryan Howard is a temp.' It will say, 'Ryan Howard is a junior sales associate at a mid-range paper supply firm.' That'll show 'em.",
            "author": "Ryan Howard"
        },
        {
            "quote": "Yes, I have a dream, and it's not some MLK dream for equality. I want to own a decommissioned lighthouse. And I want to live at the top. And nobody knows I live there. And there's a button that I can press, and launch that lighthouse into space.",
            "author": "Stanley Hudson"
        },
        {
            "quote": "I'm guessing Angela is the one in the neighborhood that gives the trick-or-treaters toothbrushes. Pennies. Walnuts.",
            "author": "Pam Beesley"
        },
        {
            "quote": "If I were buying my coffin, I would get one with thicker walls so you couldn't hear the other dead people.",
            "author": "Dwight Schrute"
        },
        {
            "quote": "I mean, I'm not a slut, but, who knows!",
            "author": "Kelly Kapoor"
        },
        {
            "quote": "News flash: You are not special.",
            "author": "Stanley Hudson"
        },
        {
            "quote": "Mind if I steal my wife?",
            "author": "Bob Vance"
        },
        {
            "quote": "Should have burned this place down when I had a chance.",
            "author": "Michael Scott"
        },
        {
            "quote": "Don't worry about Phil. He drives a Corvette, he's doing just fine.",
            "author": "Michael Scott"
        },
        {
            "quote": "I'm always thinking one step ahead, like a...carpenter that makes stairs.",
            "author": "Andy Bernard"
        },
        {
            "quote": "I kinda know what it's like to be in commercials. My nickname in high school used to be Kool-Aid Man.",
            "author": "Kevin Malone"
        },
        {
            "quote": "Today, smoking is going to save lives.",
            "author": "Dwight Schrute"
        },
        {
            "quote": "Ain't no party like a Scranton party cause a Scranton party don't stop!",
            "author": "Michael Scott"
        },
        {
            "quote": "Rit-dit-dit-do-doo!",
            "author": "Andy Bernard"
        },
        {
            "quote": "Let me show you how a real man walks a flaccid cord.",
            "author": "Dwight Schrute"
        },
        {
            "quote": "Michael is leaving. And apparently, they've already hired a new manager. And we're meeting him today! It's a lot to process — paperwork-wise.",
            "author": "Oscar Martinez"
        }
    ]
}
